[
    {
        "id": 1,
        "titulo": "<h2 id='titlehijos'>Una generación sin hijos </h2>",
        "resumen": "La Generación Z estamos alcanzando la mayoría de edad en la crisis del Covid, <br> abandonando la escuela y enfrentándonos a la escasez de empleo,<br> la crisis medioambiental y la ansiedad social generalizada. <div id=`main-subject`><a href='../../detalle.html'>#Main Subject</a></div> <br> <br>",
        "contenido": "<div class= texto ><p> La presión social para tener hijos es muy fuerte a todas las edades especialmente en los años de máxima reproducción, es decir, entre los 25 y los 35 años y la ausencia voluntaria de hijos es especialmente rara en esta época de la vida La Generación Z estamos alcanzando la mayoría de edad en la crisis del Covid abandonando la escuela y enfrentándonos a la escasez de empleo, la crisis medioambiental y la ansiedad social generalizada</p> <p>¿Nuestra respuesta? Según las investigaciones, es decidir no tener hijos para poder jubilarnos pronto y así ejercer menos presión sobre un mundo superpoblado</p> <p>Un estudio realizado en cinco países de Europa: Alemania, Italia, España, Francia y Reino Unido, analizó los planes de tener un hijo después de la pandemia de COVID-19 de mil personas.La investigación arrojó que en todos los países aumentó el número de gente que no quiere tener hijos entre la generación Z y los millennials, en Italia un 37%, España 29%, y en los otros tres países entre 19 y 14%</p> <p>Uno de cada 10 jóvenes de 18 a 23 años sin hijos estamos considerando no tener hijos, de acuerdo con el reporte realizada por la startup de fondos de retiro PensionBee.La incertidumbre sobre el futuro también nos disuade de formar una familia ¿no es egoísta traer bebés a un mundo con un futuro tan posiblemente sombrío? Si apenas podemos permitirnos vivir bien con nuestros ingresos, ¿cómo se puede esperar que demos a un niño la vida que merece?</p><p>Ciertamente, hay varias razones por las que la gente no debería tener hijos: tu decisión de ser padre o madre podría hacer tu vida completamente miserable y hacer que tu carrera se precipite al abismo.La tensión entre dos valores contrapuestos de la sociedad contemporánea: la libertad personal y la familia. La libertad personal, asociada al ideal de control individual sobre la propia vida, va de la mano de nociones como la realización personal, la independencia, la movilidad profesional y conyugal, mientras que los valores familiares se vinculan más a la estabilidad profesional y conyugal, la disponibilidad para los demás y la obligación filial.</p> <p>En un entorno de trabajo moderno caracterizado por las nuevas tecnologías y las asignaciones de trabajo que se extienden al tiempo personal, se espera que los empleados equilibren múltiples funciones manteniendo la máxima productividad, algo que es imposible y menos aún con hijos de por medio. Jornadas de trabajo maratonianas, sueldos pírricos, por un lado; o la obligación de estar disponibles (o conectados a través de las tecnologías) 24 horas al día y «a tiempo completo»</p> <p>Más de la mitad de los empleados trabaja más horas de las estipuladas en sus contratos y, de ellos, dos de cada tres no llegan a recibir una compensación por las horas extra. No queremos vivir para trabajar como lo han hecho nuestros padres y los padres de nuestros padresUn niño sin duda ocupa mucho tiempo e incluso cuando nuestra carrera no es el mayor de nuestros objetivos en la vida, el deseo de preservar un estilo de vida diferente al tradicional es una razón igualmente convincente para no querer tener hijos y las responsabilidades añadidas que conllevan.Algunos de los encuestados no se imagina cómo podría costear los gastos de sus hijos.</p></div> ",
        "image": "http://drive.google.com/uc?export=view&id=15YHrIQHhDtQkzgUpBfKdDtJ6OTw4b6E-",
        "image2": "http://drive.google.com/uc?export=view&id=1U7OX17BwVxG1ooslx3x9Wmwfcr6lV_Ix"
    },
    {
        "id": 2,
        "titulo": " <h2 id='titlenavidad'>La Navidad a 5000 vatios</h2> ",
        "resumen": "¡Ya me dicen que la estación espacial internacional están deslumbrados <br> con las luces de Vigo,  ya se tiene que poner gafas de sol! <div id=`Interview`><a href='../../detalle.html'>#Interview</a></div> <br>",
        "contenido": [
            {
                "P": "¿No cree que hay quien no entiende a qué viene tanta bombilla?",
                "R": "<p>Cuando tú consigues ser referente en este planeta en algo tan importante como la navidad  conviene <br> mantenerlo porque  ya le gustaría a todo el mundo ocupar el sitio de Vigo.<br> Ya le gustaría a Madrid, ya le gustaría a Barcelona, ya le gustaría a Málaga.<br> Ya le gustaría a tantas ciudades en el mundo ocupar el sitio de Vigo. <br> Y lo vamos a seguir ocupando nosotros.</p> <p>Ser una referencia de la navidad y que haya venido nada menos que Disney el año pasado,<br> haber salido en el New York Times, en The Guardian, en La República y en todos los grandes periódicos del mundo... <br>Por cierto, Madrid encendió, Málaga encendió, Barcelona encendió. Que nosotros lo hacemos mejor, pues sí.<br>  Nosotros marcamos la navidad <br><br></p>"
            },

            {
                "P": "Eres conocido por utilizar frases en inglés durante sus intervenciones y causar sensación con tus expresiones.",
                "R": "<p>Deja que te diga algo sobre esto, yo tenía la duda de si la canción se titulaba Merry Christmas o Happy Christmas <br>  y quedé un rato titubeando porque no me acordaba del título, pero da igual mira...<br>  Los idiomas los tenemos que hablar sin complejos, porque nosotros hablamos nuestro idioma <br> y ya hacemos el favor de hablar el idioma de otros, por lo tanto lo hablemos como lo hablemos hay que hablarlo.</p><p>Yo me doctoré en la Universidad de Cambridge, tengo un doctorado y me manejo en el inglés,<br>  es más yo envío a 1000 niños y niñas becados por el ayuntamiento todos los años a estudiar un mes a Inglaterra <br><br></p>"
            },
            {
                "P": "Mucha electricidad...",
                "R": "<p>Se consume más luz en un campo de fútbol en el desarrollo normal del mes de enero <br>  que en todas las navidades de Vigo. Cuatro partidos de fútbol generan más consumo <br>  que todas las navidades de Vigo <br> <br> </p>"
            },
            {
                "P": "Usted que es experto en luces... ¿Va a haber apagón o no va a haber apagón?",
                "R": "<p>No va a haber apagón de ningún modo, es una fake news,<br>  y no va a haber apagón de ningún modo... <br> ¿Cómo va a haber apagón para que Vigo se quede apagado? Eso es imposible <br> <br> </p>"
            },
            {
                "P":"Osea que no va a haber apagón porque usted lo va a impedir ¿no?",
                "R": "<p>Bueno, cooperaremos todos para que no haya apagón,<br>  que nadie tema que haya apagón porque no lo va a haber...<br>  Yo tengo las luces de mi casa estupendas, también son luces led por cierto <br>  y ahorro mucho en energía y no va  a haber apagón.<br>  Eso es una patraña para a dañar la economía y para dañar como tantas cosas. <br> ¡NO VA A HABER APAGÓN! <br> <br> </p>"
            }

        ],
        "video": "https://www.youtube.com/watch?v=MHKVXpjDZGo",
        "image": "http://drive.google.com/uc?export=view&id=1KFCzvdMttGc8q27GT4JmIyTOiQNe58AL",
        "image3": "http://drive.google.com/uc?export=view&id=1yS5dz31Nlp4PcNbHFG66HsEvFoyCRo0j"
    },
    {
        "id": 3,
        "titulo": " <h2 id='title-yungblud' >It's Yungblud <br></h2>",
        "resumen": "Yungblud se llama en realidad Dominic Richard Harrison,<br> un nombre que suena rarísimo al lado de la personalidad <br> y estilo del cantante británico.<div id=`cultura`><a href='../../detalle.html'>#Cultura</a></div> <br>",
        "contenido": " <div id='content-yungblud'><p> A pesar de saber tocar varios instrumentos, el músico no se considera un guitarrista. En el podcast “7 Words” con Megan Holiday, el cantante declaró:“No soy un guitarrista, simplemente puedo escribir(...) puedo crear cosas, pero no voy a ir a subirme a tocar con los putos Foo Fighters”.</p> <p>Su amor por la música y la falta de interés por el drama escolar, lo llevaron a dejar la escuela cuando tenía 16 años; se mudó a Londres para enfocarse en el rock... y vaya que funcionó</p> <p>El cantante es constantemente cuestionado sobre su sexualidad e identidad de género; esto debido a que desde un principio ha dejado claro que ni la ropa ni los accesorios definen a una persona. En una entrevista para Attitude,el británico declaró:“Por eso me pongo vestidos en el escenario. Nos han criado con estos límites: las mujeres usan vestidos, los hombres ven las curvas de las mujeres, pueden hacer un bebé(...) la sociedad occidental puso a las mujeresen vestidos y a los hombres en pantalones,antes de eso, en los tiempos medievales,todos los cabrones usaban vestidos”</p> <p>Lo que más disfrutan los fans de Yungblud es su ataque a los problemas sociales en toda su música y apariciones. </p> <p>Mientras usa vestidos y maquillaje para hacer frente a las normas de género, escribe música sobre la clase trabajadora que lucha, el asalto sexual contra las mujeres, explora su sexualidad y conciencia sobre la salud mental.</p> <p>Yungblud se asegura de que su música siempre tenga un mensaje que se quede contigo, tiene música que te hará gritar, llorar y reir</p><p>Un tema común en toda la música de Yungblud es no aceptar el juicio de las generaciones mayores cuando son ellos quienes nos criaron. Emulando el estilo de música rap / rock de los Beastie Boys con letras apasionadas, “superdeadfriends” se trata de aceptarnos a nosotros mismos a pesar del juicio recibido de las generaciones mayores.</p><p>Aunque “21st Century Liability” sigue siendo uno de los álbumes favoritos que Yungblud ha lanzado hasta ahora, “Weird!”, es un álbum importante para que todos lo experimenten. Incluso si no eres fanático de la música punk / rock, Yungblud ofrece letras con las que todos pueden identificarse. Todos intentamos encontrarnos en el mundo. A veces, necesitamos una banda sonora que nos ayude a hacerlo.</p> <p>“Mars” es una de las canciones más impactantes y sigue la historia de una mujer transgénero que no es aceptada por sus padres ni por la escuela La letra, “Is there any life on Mars?” es un grito de aceptación en un mundo condenado al ostracismo.</p> <p>Con frases como, “Yeah, her mom and dad, they couldn’t understand why she couldn’t turn it off, become a better man” “mars” recuerda el viaje que muchas personas transgénero viajan para encontrar un lugar en el mundo. </p></div> ",
        "image": "http://drive.google.com/uc?export=view&id=1KQKkSq93zMfs1XNR9gFZcm07fe6mzxE4",
        "image4":  "http://drive.google.com/uc?export=view&id=1222F0cBbf83-6I6r-THTsmVR8yK6lRxB"

    }
    
]
